{
  "title": "确保受灾群众安全温暖过冬——京津冀和东北等地灾后重建最新进展",
  "content": "11月8日，立冬。近期，北方地区气温骤降。\n\n今夏入汛以来，京津冀和东北等地先后出现多次强降雨过程，引发洪涝和地质灾害，大量农田和民房被冲毁。习近平总书记密切关注全国汛情、时刻牵挂受灾群众的安危冷暖，多次作出重要指示，专门召开相关会议，研究部署防汛抗洪救灾和灾后恢复重建工作。9月7日上午，正在黑龙江考察调研的习近平总书记专程来到受灾较重的黑龙江省尚志市老街基乡龙王庙村，探望受灾群众，察看农作物受灾情况。他强调：“要确保受灾群众安全温暖过冬，地方党委和政府要抓紧谋划，提前行动，把吃、喝、住、行、就业、教育、医疗防疫等事关群众生产生活的大小事情考虑得更细致、更周全一些，不留一丝纰漏。要抓紧修复受损房屋，加快推进灾后重建，最大程度减少农业因灾损失，确保受灾群众安心安全。”\n\n新华社记者近日在京津冀和东北等地采访看到，受灾地区正抓紧抓实恢复重建工程、加快复工复产、提升防灾减灾能力，加快推动灾后重建各项目标任务落地落实，确保受灾群众安全温暖过冬。\n\n安居：保证受灾群众温暖过冬\n\n宽敞明亮的新居，一应俱全的设施……10月22日，吉林省舒兰市开原镇新开村村民赵绪媛拿到新家的钥匙，她说：“我们一家在安置点住了2个月，今天搬进了敞亮的新房，心里踏实了。”\n\n今年8月，受台风“杜苏芮”影响，吉林遭遇持续强降雨，引发洪涝和地质灾害。洪水冲垮了新开村部分村民的房屋，不少房屋泡在水中只露出房檐。水灾之后，不少村民为如何过冬而发愁。\n\n为了确保群众温暖过冬，在舒兰市统一部署下，新开村开启重建工作。较原址地势高8.7米、占地面积18.62万平方米、配套建设公共服务设施面积2880平方米，新开村按照制定好的时间表，一步步“新生”。\n\n“除了对房屋进行装修，我们还在房屋内部铺设电地暖，保证水电网全部畅通。今年底前，我们还将对重建房户的庭院、村广场及村内道路进行平整。”重建项目场地负责人鞠文国说。\n\n京津冀和东北等地汛情发生以来，各地因情施策制定恢复重建方案，通过分类安置、帮助租房、组织群众投亲靠友等方式解决房屋倒损群众临时居住问题；组织开展危房鉴定工作，按照房屋损毁情况分类落实补助政策；强化施工力量和资金拨付，通过购买置换、维修加固、翻建新建等方式解决群众住房问题。\n\n在黑龙江省尚志市，让受灾群众在入冬前住进暖屋子，成为灾后重建工作的重中之重。目前，当地受灾乡镇一栋栋崭新的砖房已经建起。\n\n“‘过水’的时候，屋里的水有半米左右，淹到炕沿了。”回想起几个月前突如其来的洪灾，尚志市老街基乡龙王庙村村民杨春贵说。如今，在政府的帮助下，他的房屋已经重建一新，新砌的火炕、新铺的地板、新换的门窗都干净整洁，新装的地暖设备散发着浓浓暖意。杨春贵在入冬前住上了暖屋子。\n\n“目前，尚志市已新建房屋159户、维修加固3710户、购买存量房安置371户，因灾受损房屋新建及维修已全部完成。”尚志市委书记刘海涛说。\n\n复产：尽快恢复灾区生产生活秩序\n\n机器轰鸣，人声鼎沸。11月7日，位于河北省保定市涞水县经济开发区的河北龙云岭食品有限公司正在进行施工装修收尾工作。机械设备调试同步进行，技术人员加班加点，确保公司生产设备达到最佳工况。\n\n这个从事农副产品深加工的公司，原址位于涞水县九龙镇大龙门村。在今年的洪灾中，企业厂房倒塌，生产仪器设备及库存产品全部损毁。“这是我们的新厂区，原计划明年投产，为了尽快复工复产，我们全力以赴赶进度。”公司董事长张翔说。\n\n突如其来的洪水，一方面让公司的原材料越积越多，另一方面也拖延了订单。公司灾后资金周转困难，当地有关部门主动上门组织银企对接。目前，银行已为公司开辟“绿色通道”，1300万元的贴息贷款即将到账。\n\n“这是雪中送炭！我们要让机器尽快运转起来，把乡亲们的农产品尽早卖出去。”张翔说。\n\n企业复工，解决的是社会经济的运转问题；农村复产，撑起的是农民心中对收获的期待。\n\n56岁的郝德运趁着这几天天气好，完成了受灾农田的补种。郝德运是天津市静海区台头镇民生村的村民，与弟弟一起承包了村里1000多亩土地。作为京津冀地区洪水的主要“入海口”，天津承担着海河流域75％的洪水下泄任务，而地处东淀蓄滞洪区的台头镇成为此次抗洪的重中之重，郝德运承包的农田全部被淹没，他心急如焚。\n\n9月26日，海河流域东淀蓄滞洪区完成退水。“政府调集各方排水力量，昼夜不歇用水泵将我们田里的水抽到大清河中。”郝德运说。\n\n进入10月中旬，在当地农业技术人员的指导下，郝德运开始对符合复耕条件的农田地进行补种，直到11月4日，他完成了全部1000多亩土地的冬小麦补种。\n\n建设：着力提升防灾减灾能力\n\n大型挖掘机加紧清理损毁道路的碎石，主动防护网覆盖在土坡上防止崩塌、落石等地质灾害……北京市昌平区流村镇水活路正在加紧修复之中，11月底即将贯通。\n\n“流村镇是这次受洪灾影响比较大的城镇，沿河道路被冲毁严重。”中交一公局第一工程有限公司项目经理张俊武说。施工团队对路基冲毁段进行填筑加固，提高了受损路段路基抵抗水毁滑移的能力。\n\n今年夏天，北京市遭遇了历史罕见特大暴雨，部分地区水务供排水基础设施、河道沟道等遭受不同程度损毁，行洪功能受到严重影响。\n\n按照“一年基本恢复、三年全面提升、长远高质量发展”的灾后重建思路，北京市组织制定了灾后恢复重建水务专项规划，进一步明确了加快完善流域防洪工程体系，加快推进山洪沟道治理等主要任务，力求统筹各方形成合力，确保水务灾后重建各项目标任务落地落实。\n\n此外，北京市还陆续推进水文站水毁修复、斋堂水库除险加固以及拦河闸除险加固等工程。永定河干流堤防水毁修复工程、永定河滞洪水库水毁修复工程将在2024年汛期到来前完工。\n\n国庆前，河北省邢台市青山水库项目正式启动。青山水库是海河流域灾后重建第一个启动的重大水利工程。水库位于子牙河流域白马河上游，水库总库容1.28亿立方米。建成后，可进一步完善子牙河流域防洪体系，减少蓄滞洪区启用机率，保护下游南水北调总干渠等重要基础设施的安全。\n\n水利部副部长陈敏表示，下一步，水利部将全力抓好第四季度水利基础设施建设，力争再开工一批重大水利工程，加快水毁水利设施修复和灾后重建，确保全年水利建设完成投资超过去年水平。\n\n9月以来，国家发展改革委会同有关部门，已围绕灾后恢复重建和提升防灾减灾救灾能力，组织各地方储备了一批项目。今年四季度，中央财政将增发2023年国债1万亿元。围绕灾后恢复重建和提升防灾减灾救灾能力，万亿国债将主要用于灾后恢复重建、城市排水防涝能力提升行动等方向。"
}
