{
  "title": "全力以赴打赢防汛抢险硬仗——华北、黄淮等地抗击汛情一线直击",
  "content": "受台风“杜苏芮”北上影响，7月29日至8月1日，华北、黄淮等地出现极端降雨过程，海河发生流域性较大洪水，子牙河、大清河、永定河先后发生编号洪水，河北多地、北京西南部地区洪涝地质灾害严重，造成重大人员伤亡和财产损失。\n\n8月1日，中共中央总书记、国家主席、中央军委主席习近平对防汛救灾工作作出重要指示，要求各地要全力搜救失联、被困人员，做好受伤人员救治和遇难者家属安抚工作，尽最大限度减少人员伤亡。要妥善安置受灾群众，抓紧修复交通、通讯、电力等受损基础设施，尽快恢复正常生产生活秩序。\n\n防汛抢险，刻不容缓。连日来，华北、黄淮等地相关部门投入大量救援力量赶赴现场应急处置，及时调拨运送救灾物资、转移安置受灾群众、修复受损基础设施，全力以赴抗击汛情。\n\n洪水来袭 华北、黄淮等地部分地区遭遇洪涝\n\n7月29日以来，华北、黄淮多地持续笼罩在暴雨红色预警之下。\n\n据中央气象台消息，7月29日至8月1日，北京、天津、河北、山东西部、河南北部、山西东部部分地区有大暴雨，北京西部山前和南部、河北中南部等地局地有特大暴雨。其中，京津冀部分地区降雨量200至450毫米，局地可达600毫米以上；最大小时降雨量30至60毫米，局地可达80毫米以上。主要降水时段为7月29日夜间至31日。\n\n7月31日，在河北省石家庄市裕华路一处积水路段，工作人员进行紧急排水。\n\n气象专家表示，本轮雨量最大的区域位于沿太行山一线，从河北邢台东部、石家庄东部到保定，最后到北京西南部的房山、门头沟一带。受此影响，部分地区遭遇洪涝灾害。\n\n河北阜平县城南庄镇大岸底村位于太行山区，受极端暴雨影响，流经城南庄镇的胭脂河水位持续上涨，河中漂浮着被冲毁的树木，部分玉米倒伏在水中，河水不断冲击着岸边。村民梁爱宁被转移安置时，看到河水已漫出岸边，公路上不时出现从山上滚落的碎石和泥土。\n\n截至7月31日早上8点，阜平县内县乡道路出现多处坍塌，冲毁4处，导致一个乡镇（夏庄乡）两个村（面盆、羊道）出现道路交通中断，正在抢修；交通设施、桥梁坍塌、冲毁9处；房屋、墙体倒塌7处；部分乡镇（台峪乡、夏庄乡）因光缆设施被冲毁导致通讯信号中断，部分行政村（面盆、羊道）受水毁影响供电中断。\n\n本轮极端强降雨中，北京房山区、门头沟区平均雨量最大。湍急的洪水“卷”走汽车，路面积水成河、群众出行受阻……7月31日，房山兴良路、良常路，门头沟109国道、斋幽路等多条道路出现路面积水，并突发塌方和小规模山洪。当日下午，受持续强降雨影响，永定河水量暴涨，卢沟桥西侧的小清河桥坍塌。\n\n此外，上述两区部分地区还出现断水、断电及通讯信号中断等情况。房山河北镇、南窖乡、霞云岭乡等7个乡镇共62个村通讯信号中断；北京市自来水集团门头沟城子水厂挡水墙被冲垮，配水机房进水，导致全厂停水，影响门头沟区门城等地区约15万户正常供水。\n\n受到上游河道下泄洪水影响，永定河泛区紧急启动。7月31日下午，天津市发布洪水红色预警，连夜转移安置永定河泛区相关人员35000余人。目前，天津已经启动防洪一级响应，各区各部门坚守岗位，应对洪水经过。\n\n在黄淮地区，地处大别山区的安徽省安庆市潜山市近日出现特大暴雨，水吼、天柱山、龙潭、槎水等乡镇出现短时强降雨，3小时降雨量超100毫米。水吼镇镇长杨培立介绍，暴雨引发的山洪冲毁部分公路，冲倒了一些电线杆，使交通和电力受到不同程度影响。\n\n专家表示，本轮降雨强度已超过2012年“7·21”北京暴雨，呈现出极端性强、致灾性强的突出特点。\n\n河北公布最新灾情数据显示，截至8月1日12时，此次强降雨造成河北省87个县（区）540703人受灾。其中因灾遇难9人，因灾失踪6人，灾害造成的经济损失正在统计中；北京市防汛抗旱指挥部1日通报，截至8月1日6时，强降雨已经造成11人遇难，其中两人在抢险救灾中因公殉职。\n\n7月31日晚，国家防总办公室、应急管理部加密研判会商，与中国气象局、水利部会商研判，视频连线北京、天津、河北等重点省份，滚动分析研判海河流域暴雨洪涝灾害，进一步安排部署重点地区防汛抗洪抢险救灾工作。\n\n一场争分夺秒的防汛救灾攻坚战持续打响。\n\n灾情发生后，武警北京总队官兵闻令而动，机关和部队火速动员，2000余名官兵奔赴房山琉璃河镇投入抢险救灾。暴雨中，官兵们挥动铁铲，借助推土机、装载机等装备，在河床低洼地域迅速垒筑堤坝，防止河水暴涨出现漫灌危险。\n\n针对房山、门头沟区多地灾情导致在途列车受困、群众通讯失联等情况，一批“空中力量”迅速投入救援。\n\n\n\n8月1日，在北京市门头沟区水峪嘴村，在此增援的大兴区消防救援支队消防员在转运被困受伤的村民。新华社记者 鞠焕宗 摄\n\n8月1日，北京市人民政府航空队（北京市公安局警务航空总队）派出多架次警用直升机接续飞行，先后前往昌平、房山、门头沟等地，运送食品、药品、水等应急救援物资1.8万余份；长期值守房山霞云岭的航景房山区民兵森林灭火应急排在收到房山区政府任务指令后，第一时间部署应急救援型无人直升机，飞行27.22公里，精准投放35斤通讯物资。\n\n\n\n8月1日，在北京市门头沟区水峪嘴村，一名87岁的村民向助他脱困的河北秦皇岛猎豹救援队队员表示感谢。新华社记者 鞠焕宗 摄\n\n据悉，为应对本轮强降雨，北京全市共落实防汛抢险队伍3128支超20万人，抢险救灾力量连续作战、昼夜值守，大量受灾被困群众被安全疏散或转移安置。截至7月31日20时，北京全市共转移受威胁群众52384人。\n\n8月1日，在房山区青龙湖镇上万村的临时安置点，29户88位村民在这里临时落脚避险，一张张行军床整齐地码放成两列。今年11岁的赵浩楠刚刚写完今天的作业，记者问他害不害怕，小伙子勇敢地说，“不害怕！”\n\n\n\n8月1日，在北京市房山区青龙湖镇上万村，工作人员清理山洪过后受灾道路。新华社记者 张晨霖 摄\n\n位于天津市武清区职业教育中心的临时安置点，来自大黄堡蓄滞洪区和永定河泛区内的557名群众被转移到这里。“临时安置点预备了2000多个床位，并提供被服、一日三餐、24小时热水等，物资供应充足，完全能够保障大家的正常生活需要。”临近中午时分，值守在安置点的武清职业教育中心主任陈云涛正在食堂查看做好的午餐，“三菜一汤还有水果。”\n\n\n\n8月1日，在天津市武清区职业教育中心临时安置点，多部门工作人员为转移人员准备午饭。新华社记者 孙凡越 摄\n\n在河北，连续强降雨造成涞源县北上屯村内涝积水，低洼处积水近2米深，危及村民住房和财产安全，9户18名村民被紧急转移。7月30日，当地供电公司紧急出动200千瓦应急电源车和10名供电员工赶往北上屯村。经过一夜排水，北上屯村内涝积水已下降到安全水位。\n\n\n\n7月31日，在河北省石家庄市井陉县307国道长岗村段，防汛工作人员驾驶机械清理淤泥。新华社发（梁子栋 摄）\n\n衡水市饶阳县地处滹沱河下游，河段长34公里。饶阳行洪区内的10个村、蓄滞洪区的35个村共有居民47865人。连日来，滹沱河饶阳段水位不断上涨，严重威胁人民群众生命财产安全，防汛形势严峻，党员、干部、志愿者迅速行动。\n\n“经历了很多次考验，更明白关键时刻党员一定要冲上去。就是想为家乡父老多做些贡献，确保乡亲们都平安。”饶阳县留楚镇合我村有着45年党龄的老党员刘少春已经在滹沱河大堤上连续坚守了5天，在大雨中运物资、备砂石、排险情。\n\n7月30日8时起，潜山市启动防汛Ⅱ级应急响应，开展险情排查，并对危险区域人员做到应转早转、应转尽转，7月30日共转移人员252户597人。水吼镇党委宣传委员周娟介绍，从7月31日至8月1日期间陆续有120位群众自行返回家中居住，目前安置点内仍有23位群众留宿。“经过3天的努力，镇上的水、电、通讯基本恢复正常。”\n\n守土尽责 确保各项措施落细落实\n\n据中央气象台1日消息，预计8月1日8时至8月2日8时，京津冀等地强降雨明显减弱，但河北中西部和北部沿山地区、北京、天津北部以及河南北部和西部、四川东部和南部、贵州、云南等地部分地区有中到大雨，其中，河北北部、北京西部沿山地区及吉林北部、四川东南部、云南西北部等地有分散性暴雨。\n\n据了解，截至8月1日8时，北京市内已形成水资源量11.61亿立方米，其中市内大清河流域平均降水量350.6毫米，永定河流域平均降水量287.5毫米。北京市气象台预计，山区及浅山区出现强降水诱发的中小河流洪水、山洪、地质灾害等次生灾害风险仍较大，城市低洼地区容易出现积水。\n\n北京要求严格落实“在岗、在职、在责、在状态”汛期值班值守工作要求，党政机关干部、公安、消防、排水集团等严阵以待，对地铁口、低洼院落、道路积水点、危旧房屋、隐患树木、下凹式立交桥、地下通道、拆迁地、建筑工地、山区及河道两侧等重点部位进行提前布控。\n\n据北京市防汛办消息，降雨以来至7月31日20时，北京全市共接报108处积水信息，46处已处置完毕。丰台、石景山、房山、门头沟、昌平、怀柔等区多条路段因积水断路。塌方、山体滑坡等14处地质灾害中，2处处置完毕，东五环远通桥（南向北方向）东侧护坡坍塌、房山区S320国道108复线等仍在处理中。\n\n\n\n8月1日，在北京市门头沟区水峪嘴村附近一段被阻断的铁路线上，中铁六局的工作人员在清理轨道上的杂物，全力恢复交通。新华社记者 鞠焕宗 摄\n\n面对暴雨汛情，河北多部门合力迎战。记者从河北省防汛抗旱指挥部了解到，全省累计派出2154个工作组赶赴重点地区指导应对强降雨过程。省市县各级防办加强值班力量，全员24小时值守，密切关注雨水情发展趋势，全力做好防范应对。\n\n雄安新区成立防汛工作专班，部署700余支救援队伍24小时值守。7月31日2时，白沟引河闸关闭，雄安新区防办组织雄县、中国雄安集团切实做好新盖房分洪道运用各项准备工作，调派应急指挥车实时监测分洪情况、调派森林消防队现场搭建指挥帐篷驻守，确保有突发事件第一时间处置。\n\n在河南省新乡市，连续强降雨天气未对城市运行造成突出影响。新乡市城市管理局局长王志文介绍，为了持续完善城市防汛排涝和生态环保双指挥体系，新乡市科学精准抽排，提前做好河流生态引水，雨后快速实施引水清淤，努力做到水退路净。\n\n随着强降雨过程接近尾声，安全泄洪已成为天津市防汛工作的重中之重。天津市水务工程运行调度中心主任刘战友介绍，连日来，天津大力度腾空河道，境内永定新河、蓟运河、独流减河等主要行洪河道、二级河道等全力下泄，预泄水量已达4亿立方米。\n\n\n\n8月1日，在天津市武清区黄花店镇邵七堤村，公安人员和村志愿者联合在河堤加高处巡查值守。新华社记者 孙凡越 摄\n\n天津市应急管理局水旱灾害救援处副处长张东方告诉记者，天津以“上防洪水、中防沥涝、下防海潮、北防山洪”风险隐患为导向，及时启动京津冀联络机制，每2小时通报汛情，“通过上下游联动，我们的指挥调度更加高效有力”。（记者鲁畅、郭沛然、王艳刚、赵鸿宇、岳文婷、邹尚伯）"

}

