{
  "title": "世界周刊丨“极端天气”背后",
  "content": "\n　　山火、高温、暴雨、飓风、洪水，你是否觉得今年全球的极端天气格外多？\n\n　　英国天空电视台注意到，仅过去一个星期，极端天气就袭击了美国、澳大利亚、印度和阿根廷。此前，美国气象学家贝拉尔代利发出警告，2023年或将是全球极端天气的惊人之年。\n\n　　12月18日，澳大利亚昆士兰州，一条长达2.8米的咸水鳄鱼进入英厄姆小镇的中央购物区，惊呆了当地民众。\n\n　　当地民众：从没这么近距离地见过（鳄鱼） ，我在这里出生长大。\n\n　　好在野生动物专家及时赶到，带走了鳄鱼。 \n\n　　让鳄鱼游进城镇的，是澳大利亚东北部50年来最严重的洪水。野生动物专家警告，如果水位不降，会有更多鳄鱼通过排水系统游向居民区。 \n\n　　昆士兰州州长迈尔斯：一夜之间，昆士兰远北地区的降雨量打破了纪录，还有山洪暴发。远北昆士兰人有应对自然灾害的能力，但这种规模的降雨是另一个级别（的灾害）。\n\n　　今年9月，新南威尔士州环保局指出，澳大利亚极端天气的频率和强度正在不断增加。 \n\n　　科罗拉多大学气象学者迪内齐奥：过去的三个冬天，拉尼娜现象给澳大利亚带来了毁灭性的影响，超级多雨。\n\n　　今年3月，澳大利亚气象局宣布，始于2020年的拉尼娜现象正式结束，仅仅3个月后，该国气象局又将厄尔尼诺现象发生的可能性提升至“警惕”级别。 \n\n　　科罗拉多大学气候科学家迪内齐奥：刚从拉尼娜现象中出来，就立刻进入了厄尔尼诺现象，这是很少发生的情况。\n\n　　科学家指出，虽然厄尔尼诺现象整体上让澳大利亚变得更炎热干旱，但也给东部地区带来强降雨。12月13日，热带气旋“贾斯珀”登陆澳大利亚东北部，气旋带来的暴雨沿着昆士兰州北部400公里的海岸线肆虐。 \n\n　　澳大利亚气象局警告，凯恩斯机场河流水位可能达到4.4米的峰值，打破1977年4.1米的纪录。 \n\n　　记者：过去24小时对你来说是怎样的？\n\n　　凯恩斯居民：可怕，可怕，太可怕了。\n\n　　记者：你家发生了什么？\n\n　　凯恩斯居民：被水淹了。\n\n　　昆士兰州消防和紧急服务局18日称，他们在24小时内接到1000多通求助电话，救援人员出动了370多次。 \n\n　　乌加尔乌加尔镇（Wujal Wujal）近300名原住民不得不全体撤离至附近的库克敦。\n\n　　获救原住民吉布森：救援人员来了，他们会再次飞往乌加尔乌加尔镇，我们在这里等着家人和朋友被接过来。\n\n　　东北部地区洪水泛滥，东南部地区山火蔓延。 \n\n　　12月19日，悉尼歌剧院和港湾大桥笼罩在烟雾中。 \n\n　　浓烟来自西北方约420公里的皮利加森林。当地消防局当天表示大火已经“失控”，过火面积达到约13.6万公顷，几乎相当于英国大伦敦地区的面积。 \n\n　　新南威尔士州乡村消防局官员谢波德：这是很大的火，火线长度达到300公里。\n\n　　皮利加森林大火只是澳大利亚东南部众多山火的最新一起，据新州乡村消防局19日发布的声明，全新州仍有多达76处火灾，其中27处仍未得到控制。 \n\n　　当地民众：我一辈子生活在这里，但从没见过这样的景象，这是最糟的情况。\n\n　　这让路透社想起了2019年9月至2020年初，那个令澳大利亚绝望的“黑色夏天”。 \n\n　　蔓延4个月之久的山火，烧毁超过3000座房屋，过火面积达2400万公顷，造成至少33人丧生，近30亿只动物死亡或被迫迁移。\n\n　　每年12月至次年2月是澳大利亚的夏天，澳大利亚当局警告称，这个夏天又是一个高风险的山火季。 \n\n　　过去200年中，澳大利亚最致命的山火分别发生在1851年、1939年、1983年、2009年，发生间隔不断缩短。\n\n　　新南威尔士大学气候变化研究中心学者基尔帕特里克指出，极端天气事件在澳大利亚呈现出日益频繁的趋势。而澳大利亚只是全球各地极端天气加剧的一个缩影。\n\n　　今年2月、3月，热带气旋“弗雷迪”袭击非洲南部，成为持续时间最久的热带气旋之一，导致数百人伤亡。 \n\n　　5月，热带气旋“穆查”登陆缅甸，是该国10多年来遭遇的最强热带气旋。\n\n　　7月，全球多地遭遇极端高温，南欧的意大利达到了48.2℃，北非的突尼斯达到创纪录的49℃，南美的“地球之肺”亚马孙雨林遭遇百年罕见的干旱。 \n\n　　8月，夏威夷毛伊岛大火造成近百人死亡，成为美国100多年来最致命的野火。\n\n　　9月，飓风“丹尼尔”袭击利比亚东部引发洪灾，造成严重人员伤亡。\n\n　　10月，“非洲之角”地区进入雨季，肯尼亚、索马里和埃塞俄比亚均遭遇持续暴雨并引发洪灾，上百人死亡，数百万人受灾。 \n\n　　今年，加拿大遭遇史无前例的野火季，持续超过5个月，累计过火面积超过18万平方公里，打破1989年7.3万平方公里的纪录。 \n\n　　麻省理工学院能源专家帕尔采夫：全球不同地区将以不同的方式受到（极端天气）影响，极端天气的模式也会发生变化。或许你认为自己所在的地区很好，不会经历那么多极端天气事件，可实际上并非如此。\n\n　　今年11月，世界气象组织发布《2023年气候服务状况年度报告》，指出在所有极端天气事件中，造成最高死亡率的是“极端高温”。\n\n　　今年6月，美国得克萨斯州达拉斯市，66岁的邮递员尤金在上班时心脏病发作不幸去世。 \n\n　　尤金的妻子卡拉：我一直都清楚，也坚信，我丈夫的死亡与高温有关。\n\n　　卡拉表示，丈夫尤金病亡当天，达拉斯的体感温度达到了43.3摄氏度，而尤金的送信卡车上没有空调。\n\n　　据美国疾控中心统计，美国每年有600至700人因高温死亡。 \n\n　　美国流行病学家克里丝蒂·埃比：众所周知，与高温有关的死亡人数统计不足，大多数人都不会被标记为因高温而死。\n\n　　世界气象组织的最新报告认为，与高温有关的死亡率可能比目前的统计高出30倍。 \n\n　　美国气候研究者古德尔：高温将首先杀死那些脆弱的人。对于患有心脏病的人，高温会给心脏带来很大的压力。\n\n　　与此同时，极端高温也在“烤问”经济。 \n\n　　户外露台消费是美国精酿啤酒厂收入的主要来源，约占60%。亚利桑那州荒野啤酒厂（Arizona Wilderness Brewing）在凤凰城有2家店，曾经熙熙攘攘的露台如今在热浪中变得门可罗雀，只有零星几位“勇士”。\n\n　　老板不得不花2500美元购入一台蒸发式制冷机，避免啤酒因高温而坏掉。 \n\n　　美国《对话》杂志刊文指出，高温会以4种方式损害经济。第一，降低工作效率；第二，降低农作物产量；第三，增加能源消耗；第四，影响教育和收入。 \n\n　　美国总统拜登：与天气有关的头号杀手是高温。专家表示，极端高温每年给美国造成1000亿美元的损失。\n\n　　大西洋理事会的一份研究报告指出，极端高温每年可能给美国生产力造成1000亿美元的潜在损失，如不加以控制，到2030年这一数字会翻一番，到2050年将增至5000亿美元。\n\n　　达特茅斯学院的研究人员今年10月更新的一项研究报告显示，1992年至2013年，极端高温造成的全球累计损失为5万亿至29.3万亿美元。 \n\n　　美国气候研究者古德尔：对于高温，人们不了解的另一件事是，温度是我们在地球上看到的所有这些变化的主要驱动力。野火、海平面上升、干旱，所有这些事件发生都是因为天气变得越来越热。\n\n　　更为严峻的是，高温带来极端天气“复合事件”的频率正在增加。\n\n　　比如极端高温和干旱同时发生，为野火季提供了天气条件，而野火会减少植被覆盖，增加暴雨期间土壤侵蚀和泥石流的可能性。 \n\n　　这会产生多米诺骨牌效应，导致更极端的天气。——《福布斯》杂志\n\n　　12月15日，美国国家海洋和大气管理局宣布，2023年将成为地球有记录以来最热的一年。\n\n　　刚刚过去的11月，全球陆地和海洋表面平均温度比20世纪平均温度高出1.44摄氏度，是该机构有观测记录的174年中最温暖的11月。\n\n　　席卷全球的高温是怎样产生的呢？ \n\n　　世界气象组织秘书长塔拉斯：2023年，由于气候变化和厄尔尼诺现象，我们的平均气温已经（较工业化前的基线）上升了1.4摄氏度。\n\n　　厄尔尼诺现象，被视为“幕后推手”之一。 \n\n　　世界气象组织气候服务主任休伊特：在过去三年里，我们一直处于拉尼娜状态，也就是热带太平洋的海水相对寒冷，这种情况在今年早些时候结束了。现在我们看到热带太平洋中，厄尔尼诺现象越来越严重，热带太平洋中出现了较暖的海水。\n\n　　厄尔尼诺，是指赤道中东太平洋海表温度大范围持续异常偏暖的现象，可以理解为“暖水现象”。 \n\n　　《经济学家》杂志高级编辑莫顿：海洋储存的热量比大气多得多，在厄尔尼诺现象期间，海洋表面有更多的暖水，这意味着更多热量可以从海洋中释放出来。这就是为什么厄尔尼诺出现的年份，全球温度会更高。\n\n　　1980年以来，全球平均气温共有12次刷新纪录，其中10次发生在厄尔尼诺出现的年份。\n\n　　在全球变暖的大背景下，厄尔尼诺的强度越强，对全球平均气温的提升也就越明显。 \n\n　　世界气象组织气候服务主任休伊特：随着厄尔尼诺现象的发展，世界上不同地区会受到不同的影响。对某些地区来说，厄尔尼诺现象可能会带来干旱，而对其他地区而言，厄尔尼诺现象可能会带来洪水。 \n\n　　中美洲国家哥斯达黎加，在西班牙语里意为“丰饶海岸”。\n\n　　然而，该国卡尼奥岛生物保护区内80%的珊瑚近期出现白化。\n\n　　今年6月开展的一项海洋研究显示，哥斯达黎加沿岸的海洋气温达到了31.6℃，显著高于珊瑚正常生存的28℃。 \n\n　　哥斯达黎加海洋保护机构项目主任范诺普登博斯：珊瑚与藻类相互依存，但水温升高后藻类就会失去作用，迫使珊瑚将藻类排出。色彩鲜艳的藻类减少了，珊瑚就出现白化，白化后的珊瑚最多能存活几个星期。\n\n　　研究人员表示，珊瑚是海洋生态系统的基础之一，珊瑚大面积白化给人类敲响了警钟。 \n\n　　美国广播公司新闻主播：现在我们处在这个位置（赤道中东太平洋海表），温度较平均水平偏高了1.5摄氏度。很多计算机模型测算认为，未来趋势是朝着强厄尔尼诺和超级厄尔尼诺发展。我不想讨论“强”和“超级”的定义，我只想说，温度偏高1.5摄氏度是很严重的情形。\n\n　　11月底，世界气象组织发布《全球气候状况临时报告》，警告当前的厄尔尼诺现象很可能会进一步加剧2024年的高温。\n\n　　气候专家指出，平均每2至7年发生一次的厄尔尼诺现象可以说是给极端天气“火上浇油”，而导致极端天气事件越来越频繁的主要原因，是全球变暖和气候变化。 \n\n　　宾夕法尼亚州立大学大气科学教授迈克尔·曼表示，气候变化正在重塑地球气温模式，随着人类向大气中排放的温室气体增多，气候系统中的“能量”不断上升，这种过剩的“能量”就通过极端高温天气等形式体现。 \n\n　　美国气候研究者古德尔：我们需要做什么？我们需要停止燃烧化石燃料，因为这是导致地球温度变化的原因。\n\n　　世界气象组织指出，2023年打破了多项气候记录，全球正在以前所未有的速度升温。\n\n　　极端天气事件的增加彰显了气候行动刻不容缓。\n\n　　面对气候危机，没有一个国家能够置身事外。就像英国雷丁大学气候科学家汉娜·克洛克说的，我们采取的行动越多、越早，我们的未来就会越好。"
}
